/* 
  File.strings
  VindsidenApp

  Created by Ragnar Henriksen on 15.05.15.
  Copyright (c) 2015 RHC. All rights reserved.
*/

/* "Not configured header text" */
"No stations configured" = "Ingen stasjoner konfigurert";

/* "Not configured text" */
"Open the main app to configure visible stations" = "Åpne hoved appen for å konfigurere stasjoner";

/* Not updated */
"LABEL_NOT_UPDATED" = "Ikke oppdatert";
